tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "aircrack-ng"
brew "asciinema"
brew "bash-completion"
brew "cmatrix"
brew "cowsay"
brew "evince"
brew "fd"
brew "fzf"
brew "gcc"
brew "git"
brew "gradle"
brew "htop"
brew "hugo"
brew "irssi"
brew "maven"
brew "minisat"
brew "mongodb"
brew "mono"
brew "neofetch"
brew "node"
brew "pandoc"
brew "pyenv"
brew "reaver"
brew "ripgrep"
brew "ruby", link: true
brew "rust"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "wireshark", link: false
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "adoptopenjdk"
cask "amethyst"
cask "chromium"
cask "emacs"
cask "vienna"
cask "wireshark"
cask "adoptopenjdk/openjdk/adoptopenjdk8"
cask "adoptopenjdk/openjdk/adoptopenjdk9"
